const sections = {
  "IP-видеокамеры": [
    ["196.168.1.1", "My name 1"],
    ["196.168.1.2", "My name 2"],
    ["196.168.1.3", "My name 3"],
    ["196.168.1.4", "My name 4"],
    ["196.168.1.5", "My name 5"],
    ["196.168.1.6", "My name 6"],
    ["196.168.1.7", "My name 7"],
    ["196.168.1.8", "My name 8"],
    ["196.168.1.9", "My name 9"],
    ["196.168.1.10", "My name 10"],
    ["196.168.1.11", "My name 11"],
    ["196.168.1.12", "My name 12"],
  ],
  "Контроллеры управления": [
    ["196.168.1.1", "My name 1"],
    ["196.168.1.2", "My name 2"],
    ["196.168.1.3", "My name 3"],
  ],
  "Маршрутизаторы": [
    ["196.168.1.1", "My name 1"],
    ["196.168.1.2", "My name 2"],
    ["196.168.1.3", "My name 3"],
    ["196.168.1.4", "My name 4"],
  ],
  "Контроллеры СКУД": [
    ["196.168.1.1", "My name 1"],
    ["196.168.1.2", "My name 2"],
    ["196.168.1.3", "My name 3"],
  ],
};
